Creates DWFX Export options.
  Namespace:   Autodesk.Revit.Creation
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public DWFXExportOptions NewDWFXExportOptions()
  Visual Basic
Public Function NewDWFXExportOptions As DWFXExportOptions
  Visual C++
public:
DWFXExportOptions^ NewDWFXExportOptions()
 See Also
  Application Class
  Autodesk.Revit.Creation Namespace